label day1_start:
    $ new_chapter(1, u"День 1")
    $ save_name = "День 1"
    $ day_time()
    "Открыв глаза на меня сразу хлынул солнечный свет."
    "Я уже позабыл, что когда я шел в школу было холодное зимнее утро, а тут жар так еще и солнечные лучи."
    "Автобус внутри был внешне похож на курсирующий между городами, а то и странами. "
    "Я могу на запах распознать российский автобус, но этот был не похож на все на которых я ездил."
    "Видимо, он был закуплен еще в хорошие времена до войны, а то и вообще советский."
